<?php

return[
    'ar'           => ' باللغه العربيه',
    'en'           => 'باللغه الانجليزيه',
    'fr'           => 'باللغه الفرنسيه',
    'home'         => 'الصفحه الرئيسيه',
    'languages'    => 'اللغات',
    'profile'      => 'الصفحه الشخصيه',
    'orders'       => 'الطلبات',
    'categories'   => 'الاقسام',
    'items'        => 'المنتجات',
    'add category' => 'اضافه قسم',
    'edit'         => 'تعديل',
    'name'         => 'الاسم',
    'description'  => 'الوصف',
    'number'       => 'الرقم',
    'control'      => 'التحكم',
    'delete'       => 'حذف',
    'add'          => 'انشاء',
    'edit category'=> 'تعديل القسم',
];